[
  "El lugar es muy pero muy lindo, tipico de Buenos Aires. Nos gusta màs la pizza a masa fina como hacen en Napoles. El Cuartito hay que visitarlo si o si. Somos tanos y la verdad que nos gustan mucho estos lugares carecteristico de Buenos Aires. La calidad de los productos que usan se nota que no son de primera y tomando en cuenta eso quizà es un poco caro. Pero vale la pena, por el ambiente y sentirse en una pizzeria historica de la ciudad. Sin lugar a duda hay que ir.", 
  "Somo italianos y la verdad que preferimos la pizza Napoletana en serio, como la de Siamo nel Forno por ejemplo, pero este lugar nos encantò, muy muy lindo. La calidad deja muchas dudas, la atenciòn ni hablar, muy ruidoso tambien cuando se llena, pero el ambiente es espetacular, de esos lugares donde sacarse una foto significa crear una postal de un lugar rapresentativo de la comida portena. Bastante caro por la calidad de los productos que usan, muzzarella X...pero no importa, vale la pena ir, muy buena experiencia.", 
  "Yo no entiendo como pueden decir que esta pizza es una de las mejores 3 de capital..fui el año pasado y hoy volvi a ir y me acorde por que no me gusto esa vez..pedi 1 de muzza una dejamon y morrones y una empanada de jamon y queso...poco queso y la empanada el gusto de la masa era horrible! el lugar lindo ambientado con cosas de deporte pero la comida mucho que desear....tenendo cerca otras pociones esta pizzeria no la pienso pisar nunca mas....", 
  "muy escondido, muy chapado a la antigüa, aunque era lo que esperaba.la atencion de los mozos tambien requeriria de mi paciencia asi que me sente en una mesa frente a la caja y si bien mi atencion ha sido regular, me canse de ver gente que se paraba e iba a la caja esperando que le cobren. Item, pizza muzza y faina van bien pero nada que ver al lujo que evocan los viejos fanaticos del viejo y ya en el pasado cuartito, fugazzeta muy buena y por ultimo jamon y morrones desaprobada, era igual a una prepizza a mi me sale mejor.  la bebida -cerveza- estaba a buena temperatura."
]