[
  "Comida mala... carisimo todo... nunca mas.", 
  "Malisimo. Pedimos una Cheese Burger, una Costillitas a la Barbacoa y una Ensalada con mandarina y otras cosas. Solo las costillitas fueron \"bien\", \"pasables\". La hamburguesa seca, las papas fritas parecian viejas, todos frió y la ensalada tenia tanto, TANTO cilantro que era literamente IMPOSIBLE de comer, no se pod{ia. El servicio era muy lento y con errores (no habia servilletas, no traian cubiertos, etc) y el mojito que pedimos estaba espantosamente aguado y hecho con soda o sprite ya que tenía gas. Vergonzoso. ¿Lo peor de todo? $381 pesos 3 personas con 2 aguas, tres platos y un trago.", 
  "Esperas muy prolongadas para platos mediocres y con aspecto de recalentados. La calidad de la comida es ya realmente mala y la atención no amerita ni la propina. Última vez en este lugar.", 
  "Lamentable. He conocido el restaurant en sus comienzos en Puerto Madero y esto que fui anoche lejos esta de aquello. El servicio deficiente, la comida tardo mucho en llegar y muy mal", 
  "Es lamentable lo mucho que cayó la atención de este lugar. Fui 4 veces en los últimos 5 meses esperando que se revierta la cosa pero no hubo caso. Los mozos te atienden como diciendo \"Te pensas que tengo que servirte? na, estoy acá temporalmente\". Esta última visitar tardaron 25 minutos en tomarnos el pedido y de lo tomado trajeron dos cosas mal, parecía intencional. Probé casi todos los platos y lo único que rescato es la salsa Jack Daniels. Todo parece recalentado y artificial. Los tragos mediocres. El ambiente muy ruidoso, parece un comedor de colegio. Ahora si, NO VUELVO MAS!", 
  "Ibamos al cine, no había mucho tiempo y caímos acá. Fue peor de lo que temíamos. Evidentemente, la calidad no es algo que le preocupe demasiado a esta cadena. Los precios exceden largamente el nivel de lo que se come", 
  "todo horrible, comida recalentada, gomosa, FEA! y muucho ruido en el lugar y musica demasiado fuerte y molesta! no vuelvo mas!", 
  "No es totalmente malo, pero es demasiado el precio por la comida que ofrecen. La comida normal pero vino fría! \r\nLa atención bien."
]