[
  "Malísimo. Nos cobraron 200 pesos por dos cafés, dos jugos y dos tostados. El jugo de naranja, totalmente caliente, despues le cayó mal a mi novio. No tenían medialunas. Tardaron diez mil años para servirnos. De afuera el lugar parece bueno, pero la verdad no es nada recomendable.", 
  "Fuimos con tres amigas y pedimos lomo al plato y yo matambre con papas fritas. Le recalcamos al mozo que el lomo estuviera cocido y los platos llegaron con la carne cruda y frios. El matambre que me trajeron era un cuadradito de carnedel tamño de una mini sevilleta de cafetería con algunas papas fritas y dos cucharadas de salsa criolla.  Imperdonable en un plato de $70. Malísima la comida y la atención. Carísimo en relación a las porciones, $122 sin postre ni vino. No vuelvo!", 
  "Antes, este lugar era un must para mi. Ibamos siempre, ya que sus sandwich eran los mejores, completos y un precio acorde. Fui hace un mes atrás y quede terriblemente desilucionada por como había decaído el lugar. La atención es lenta. La ensalada del Cesar era cualquier cosa, menos del Ceasar. Esta demasiado cara para lo que es, y lo mismo la cerveza, que casi me muero al ver que un vaso me había salido $50!!!! La parte de afuera es un lugar muy lindo, ya que da a la Av. juramento y al museo que esta al lado, pero me parece que se aprovecharon y se confiaron demasiado. Ojala repunten", 
  "Es un lugar que da para tomar el te o alguna picada pero no mucho mas. Pero lo que realmente me disgusto es que un domingo 23;40 primero un mozo y luego alguien mas del lugar nos comunicaron que a las 24 cerraban y que deberiamos dejar el lugar. Como minimo nos deberian haber avisado al entrar. Desde ya no volvemos mas.", 
  "MI PUNTO AQUÍ ES LA ATENCIÓN: ingresamos a las 22.45 de un domingo y ya aproximadamente a las 22.35/22.40 el mozo nos dijo que estaban cerrando la caja y si nos podía cobrar. Asentimos y acto seguido quiso retirar el balde con la botella de vino; al ver que aún estaba llena, terminó de servirlo para retirar. Aún tomábamos nuestro vino cuando se acercó otro mozo para decirnos que  no nos demoráramos porque  estaban cerrando. No avisaron nada  al llegar, no nos permitieron terminar nuestro vino y sin bonificación. ME PREGUNTO SI SIGUEN DIRECTIVAS DEL DUEÑÓ  O DEL ENCARGADO DE TURNO."
]