[
  "El ambiente muy cargado, lo único rescatable fue el pan y los ajos caramelizados. Pedimos de entrada langostinos al ajillo que eran claramente congelados y los platos principales fueron aún peor: Bondiola de cerdo y mollejas. Las mollejas estaban empanadas y fritas, era como comer un chicle de aceite y la Bondiola estaba seca y hervida, sumado a que el puré de batata estaba frío, un desastre. Nos quejamos con la mesera y no hicieron nada para recomendarnos. Además nos quisieron cobrar el cubierto siendo que la carta decía que no se cobraba cubierto. No volvería y tampoco lo recomiendo.", 
  "fuimos por recomendacion del papá de una amiga pensando que el lugar era lo maximo, cuando llegamos todo parecia estar en orden, pedimos la tapeada para 4 personas (130 pesos aprox por persona). \r\nPrimero nos trajeron una fuente con masomenos 1 kilo de papas que estaban buenas, pero te daba la sensacion que te querian llenar con eso, y despues miuy de a poco (con lapsos de 10 minutos en el medio) comenzaron a llegar las famosas tapas que dejaron MUCHO que desear,  en la mayoria lo unico que haciamos era probar y dejar a un costado porque nada tenia buen sabor, parecia estar viejo. no vuelvo", 
  "No recomiendo a nadie el lugar. Pedimos el tapeo, que seria la especialidad de la casa, y la verdad que, ademas de caro, no esta rico, son mezclas de sabores raros, pero que no combinan, y no me parecio una degustacion placentera. Empezó bien, con el pan casero y cositas para picar (que era la entrada, no el plato) y solo fue empeorando, con presentación en bols de plastico, y tapeos poco sabrosos. No vale la pena.", 
  "No entiendo porqué este lugar tiene tantos comentarios positivos. Si bien la atención del mozo fue muy buena, es lo único que destaco. Las ensaladeras de plástico en las que te sirven la comida estaban sucias. Como postre pedimos helado y en él había pedazos de papel. En mi café encontré una mosca. No deberían tener tantas cosas colgando si no pueden mantenerlas limpias, estaban llenas de polvo. No recomiendo."
]