[
  "Fuimos a almorzar con mi mamá algo sencillo mientras hacíamos tiempo para hacer unos trámites. Comimos adentro en donde estaba helando (comimos con el abrigo puesto). Tardaron 45 minutos en traernos una ensalada y unas pastas, las cuales estaban en el menú ejecutivo. Pedí unos ravioles de calabaza que no tenían gusto a nada, ni la masa era sabrosa, la salsa scarparo un desastre, aguachenta y el jamón cocido tampoco tenía gusto a nada. Mi mamá pidió una ensaladas de hojas verdes con panceta, la panceta estaba dorada en una sarten sucia y ese era el gusto a quemado que se le transmitió.", 
  "Fuí con mi novia a cenar con un groupon, y hubo varias cosas que no sentaron bien. En primer lugar, la atención fue muy mala: el mozo se olvidaba de los platos que le pedíamos, y tardaron más de una hora entre la entrada y el plato principal para traernos más comida. La comida, por otro lado, fue bastante decepcionante (llegó fría en caso de la entrada, la salsa mal hecha en el plato principal, y el postre fueron 2 bochas de helado en un vaso) considerando que supuestamente valía por una cena de $540 pesos. Mucho más por decir, pero no hay espacio. Para nada recomendable bajo ningún aspecto.", 
  "Fuimos a comer con mi novio y nos sirvieron la comida fría y  mal cocida . El mozo tardo casi una hora entre entrada y plato principal. Finalmente el postre (helado) era de muy mala calidad -parecía los que venden en los supermercados por kilo- y en vasos de vidrio, ni siquiera una buena presentación. Además en la carta ofrecen un postre similar al cheesecake pero con helado de crema americana y ya a las 21 hs cuando llegamos nos enteramos que no había ese gusto. \r\nTambíen nos dejaron los cubiertos sucios de la entrada para el plato principal.\r\nMuy mala atención!!", 
  "Realmente no nos gustó. Fuimos con un Groupon y los postres de la carta no existían. La calefacción no funcionaba. La bebida carísima. No lo recomiedo para nada.", 
  "Experiencia desastrosa ! Nos ubicaron en una especie de altillo incómodo, frio, desagradable. Tardaron casi una hora en atendernos. Luego se olvidaban de los platos y bebidas y los mínimos elementos    ( cubiertos por ejemplo ) Finalmente la comida fue pésima y escasa. El lugar está muy deteriorado. Para no volver nunca más.", 
  "Habia visto los comentarios negativos de este restaurant pero como la reserva la habia hecho otra persona fui igual.\r\nLa verdad es que hay que hacerle caso a los comentarios.\r\nPedimos carne y resultó imposible de comer. Dura es poco. Pedimos bife de chorizo y vacío. Ambos incomibles. Se lo devolvimos al mozo y nos trajo unos escalopes de lomo con salsa y papas noisette. Las papas estaban crudas y muy salado el plato.\r\nOtro tema fue la reserva. Cuando llegamos no figuraba. Una vez que nos sentamos no nos atendía nadie.\r\nEl estado de los sillones es de terror.\r\nEn síntesis, no hay que ir", 
  "Carísimo, comida normal y servicio pésimo. Ridículo pagar 685 pesos entre 3 y que ni siquiera te cambien los cubiertos. La chica que nos atendió no sabía ni descorchar el vino.", 
  "Fuimos 20.30 para comer temprano, nos trajeron la comida a las 21.40. La carne estaba dura y sin sal. Carisimo, la latita de gaseosa $24, un delirio. Al igual que un morron a la parilla $60. \r\nNo volveriamos.", 
  "El lugar está en decadencia. No pedir nada de parrilla. No se si es la mano del parrillero o la carne que compran pero es imposible de comer. Las pastas no valen la pena. Pedimos diferentes arroces y todos tenían el mismo gusto. \nLas sillas y los sillones están destruidos. Recomendación: no vayan. \nLamentablemente la reserva la había hecho un amigo que no leyó los comentarios.", 
  "Fuí por Groupon. Las elecciones casi no existen y tuve  que comer lo que había. De las  opciones que presentaba la carta solamente había menos de la mitad y de baja calidad. No es un lugar en absoluto recomendable.", 
  "El domingo fui con mi familia a almorzar. Fue una decepcion total. No tenian casi nada de lo que habia en la carta. No tenian vacio, entraña, ojo de bife. Pedi una porcion de riñones, y me trajeron mitad riñones y mitad mollejas (que no las queria) porque no alcanzaban a completar. Pedi un asado jugoso, lo aclare 2 veces a la moza, y obvio, vino seco como un papel. Las ensaladas Cesar y Mamerta, medio pelo. \r\nLos precios son muy altos, muy por encima de lo que se ofrece. Una decepcion absoluta. Para nada recomendable este restaurant.", 
  "Un verdadero desastre !!!!  todo mal, servicio pesimo, comida  REGULAR Y TE TRAEN LO QUE QUIEREN Y TARDAN UNA HORA", 
  "no había nadie aún. Nos dieron una carta con precios \"viejos\" y nos cobraron los \"nuevos\". comida cara y mala. ñoquis fileto, ensalada Maria y un agua nos cobraron 210 pesos. yo también avisé. ..", 
  "Carísimo para una comida de tan mala calidad, nada que ver con lo que era hace unos a?os.  No vuelvo nunca mas."
]