[
  "Mesas muy juntas, atienden (ni bien ni mal, cumplen), mucho aceite en las comidas, no me trajeron el plato que pedí se fue el mozo regresó cuando todos ya pedían el postre.-Para quien está descubriendo la comida árabe resulta sabrosa la comida, para quien está mas acostumbrado no es tan buena.-En una palabra...\"ni\".-", 
  "Fui con muchas expectativas pero como descendiente de libaneses la verdad que la comida decepcionó. Todo tiene muchísimo aceite y no tiene el aroma ni texturas características de éste tipo de comida. La relación precio-calidad está bien pero el servicio es deficientísimo. Hay mejores opciones, mas ricas, más auténticas. No volvería.", 
  "Realmente fui porque todo el mundo me hablaba de este lugar, pero ahora sinceramente no entiendo que le ven. El lugar es viejisimo, con nada de ambientacion, muchas mesas y muy juntas lo que implica muchisimo ruido. La atencion es mala, depende del humor del mozo. La comida es cierto que es abundante pero el sabor es  regular, nada que no pruebes en lugares similares. No hacen recomendaciones de que probar ni nada asi. Su mayor valor es que es muy economico, asi que solo vale la pena si lo que buscas es no gastar casi nada", 
  "La comida flota en exceso de aceite(tabule,humus tomates secos, etc), los fierritos los sirven con un yogur que enfria totalmente la carne. Los mozos no son muy atentos con con los nuevos comensales, hacen la diferencia con los habitues del lugar.", 
  "Nada del otro mundo, ni siquiera la atmosfera me daba que estaba en un resto arabe, mas bien un resto clasico de buenos aires. La gente, snob, hasta Darin aparecio :) ¡Sí que está de moda! La comida, mediocre! La atencion nada para recordar. Overrated! No lo recomiendo.", 
  "Una decepción, hacia un tiempo que quería ir y me lo habían recomendado bastante. Nos hicieron esperar afuera y adentro había muchas mesas vacías. La atención regular y poco cortés. Los platos sin ningún atractivo, abundantes, pero muy poco sabrosos. El arroz a la persa totalmente olvidable, las entradas un poco mejor, pero he comido humus muchísimo mas rico en otros restaurants. Tiene buenos precios pero no volvería ni siquiera por eso."
]