[
  "La verdad es que este lugar esta totalmente sobre valorado. La comida es un desastre (y mira que tenes que hacer un esfuerzo para arruinar unos ñoquis y unos sorrentinos) de verdad muy mala la comida. El ambiente estaba bueno y el mozo se esmero en atendernos bien.\r\nNo vuelvo y tampoco lo recomiendo, realmente mala la comida.", 
  "Soy extrangero viviendo en Buenos Aires. Creo que a un restaurante tenemos que dar una segunda chance. Il Ballo del Mattone resulto ser consistentemente \"Malo\" como deberia ser llamado. El servicio completamente indiferente, sin personalidad, sin ganas. Los dos veces que hemos ido, tuvimos que esperar muchissimo por una mesa. Una vez desocupada la mesa, tuvimos que pedir al \"encaregado\" que esta disfrutando de un vino atraz del bar para que pida a un mozo que limpie la mesa de una sola vez para sentarmos. La lasagna de carne muy grassosa. El bano mal cuidado y la musica, aunque, muy fuerte.", 
  "La atención es un desastre, no tenés un mozo fijo asignado sino que te atiende cualquiera que enganchás por ahí. El lugar es incómodo, oscuro y ruidoso. Fuimos un viernes y había músicos en vivo, con el volumen altísimo, por lo cual encima se hacía imposible mantener una charla en la mesa.\r\nA mi amiga que fue conmigo le trajeron mal la salsa de su plato. Yo pedí la lasaña, y la carne picada de la boloñesa era super grasosa.\r\nCuando estábamos terminando el postre cayó otra amiga que estaba por la zona y no le quisieron traer una silla para agregar a la mesa porque \"obstruía el paso\"; nos fuimos!", 
  "LA atención mala, en cualquiera que ande por ahí te trae la comida, desde el bachero hasta el encargado, el aceite de oliva es de cuarta siendo un restaurante italiano?? la comida es abundante pero no esta a la altura de lo que venden, la salsa super ácida y me decoraron los bordes del plato con orégano seco?? que onda?? decía albahaca!!! nunca mas...", 
  "La comida es muy mala, la salsa ácida y las pastas de muy pobre calidad. Los postres zafan. \r\nAmbiente ruidoso e incómodo con poco espacio.\r\npresentando la carta en un pizarrón, es muy poco práctico y el menú no se puede apreciar bien. \r\nLa atención mala.\r\nDeja mucho que desear y no vale los excesivos precios que cobran. \r\nDesastroso y para nada recomendable.", 
  "A parte de un menu reducido, que parecian preparaciones masivas, la comida era mala. Muy caro para lo que era la preparacion cabe agregar. El servicio malo, debiamos rogar para que nos atendieran, pedimos una cerveza y nos la trajeron caliente(se disculparon y dijeron que no la iban a cobrar pero de todos modos termino en la cuenta), pedimos jarrones para la cerveza y nos contestaron que podiamos tomarla en copas de vino..."
]