[
  "Me he llevado una poco grata sorpresa al cenar en La Rosadita. Teníamos ganas de comer un buen fondue de queso y lamentablemente no fue lo que esperabamos. La fondue viene servida en un boul de cerámica con una vela abajo para mantener el calor. Y los quesos dejaban mucho que desear, parecía una mezcla de quesos untables tipo Adler..pero calientes. Un pena realmente....", 
  "1-llegamos 3 amigas a cenar y no nos permitieron sentarnos en la mesa hasta q no llegaran 2 amigas que faltaban. una locura! estábamos más de la mitad de los comensales y sólo faltaban 2 personas q estaban llegando.\r\n2-estabamos esperando en la parte del salon exterior q esta cubierto y con calefacción y nos dijeron q nos corramos a un ambiente completamente abierto, un dia de frío terrible.\r\n3-la persona q nos atendió no fue muy amable.\r\n4-la mosa de arranque fue muy descortes, rayando lo grosera.después cambio un poco pero no se merecía ni ahi la propina\r\n5-la fondeu es pobrísima !!!!", 
  "Fuimos con mi pareja. Despues de una hora de espera, nos trajeron la fondeu de queso... casi nos habíamos terminado el vino... lo ingredientes de cuarta... las salchichas eran las mas baratas que hay en mercado, vinieron 5 trocitos de carne muy diminutos, pollo con champignon y papas marcadas (en su interior estaban crudas) y buñuelos de harina y agua??? No volvería a ir, no lo recomiendo.", 
  "Un lugar por sobre todo barato... lo cual implica que la calidad de sus ingredientes entren en este mismo adjetivo. El queso de la fondue no es bueno y los acompañamientos medio pelo. Muy buena la atención por parte del mozo del 1er piso, es lo unico destacable del lugar. No entiendo como se llena tanto, en la zona hay muchas opciones buenas por ese precio.", 
  "Los tomates de la fondue estaban con tierra. No pude seguir comiendo nada porque no te da confianza un lugar asi. 130 la fondue, y el queso es feo, muy pastoso.\r\nLas papas K estan buenas, eso si. Pero no vuelvo mas, es de terrror lo que paso con los tomates. Reclame y ni una atencion me hicieron, solo me trajeron mas tomates que obvio ni los toqué.", 
  "Jueves,  casi hora y media para el cierre, no nos dejaron sentar afuera (10 personas en todo el local), esperamos 20 minutos para  una mesa adentro,  luego entró otra pareja y  los sentaron afuera, pedimos el pase, pero nos atendieron al final de todo restando 40 minutos para que cierre. Nos apagaron la estufa de afuera. La moza cero onda, pedimos una de queso y nos dijo que ya estaban cerrando,así que nos ofreció la de carne que tenes fritar??!!! A pesar de que no había gente el servicio fue pésimo..Ah! nos  trajo sólo pollo porque se les había acabado el cerdo!! Pesimo No lo recomiendo."
]